<?php

return [

    /*
    |--------------------------------------------------------------------------
    | charts And Report Lang
    |--------------------------------------------------------------------------
    */

    'UserBasicAndProfileInfo' => 'تقرير المعلومات الاساسية للمستخدم ومعلومات الصفحة الشخصية',
    'userOfferRequestsRep' => 'تقرير طلبات المستخدمين',
    'offerRep' => 'تقرير العروض',
    'portfolioRep' => 'تقرير اخر الاعمال',
    'chatBotAutoAnswering' => 'بوت الرد التلقائي للرسائل',
    '' => '',
    '' => '',
    '' => '',
    '' => '',
    '' => '',
    '' => '',
    '' => '',
    '' => '',
    '' => '',
    '' => '',
];
