<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Control langs
    |--------------------------------------------------------------------------
    */

    'save' => 'حفظ',
    'back' => 'رجوع',
    'delete' => 'حذف',
    'update' => 'تحديث',
    'edit' => 'تعديل',
    'continue' => 'متابعة',
    'send' => 'ارسال',
    'select' => 'حدد',
    'show' => 'عرض',
    'add' => 'اضافة',
    'total' => 'المجموع',
    'row' => 'صف|صفوف',
    'create' => 'انشاء',
    'of' => 'من',
    'active' => 'فعال',
    'unActive' => 'غير فعال',
    'startDate' => 'تاريخ الانشاء',
    'endDate' => 'تاريخ الانهاء',
    'badConnectionHeader' => 'اتصالك باالانترنت سيء',
    'badConnectionContent' => 'الرجاء الانتضار لبضع ثواني',
    'basicInfo' => 'المعلومات الاساسية',
    'country' => 'الدولة',
    'gov' => 'المدينة',
    'district' => 'المنطقة',
    'done' => 'تمت العملية بنجاح',
    'fill' => 'لقد فشلت العملية حاول مجدداً',
    'createdAt'=>'انشىء بتاريخ',
    'about'=>'حول',
    'gender'=>'النوع',
    'nickName'=>'الكنية',
    'advanceInfo'=>'المعلومات الاضافية',
    'male'=>'ذكر',
    'female'=>'انثى',
    'me'=>'انا',
    'log'=>'سجل',
    'notYet'=>'لم يتم بعد',
    'views'=>'المشاهدات',
    'all'=>'الكل',
    'complete'=>'مكتمل',
    'unComplete'=>'غير مكتمل',
    'fire'=>'مفعلة',
    'whiting'=>'في الانتضار',
];
