<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Mail lang ar
    |--------------------------------------------------------------------------
    */

    'customerOfferMailTitle' => 'تقديم لطلب احد العروض',
    'thanks' => 'شكراً',
    'forOrderingAnOffer'=>'لقيامك بطلب العرض الخاص بنا',
    'thatWeWill' => 'والذي سنقوم فيه بـ',
    'AsYouSade' => 'وكما اضفت في تفاصيل الطلب',
    'willCodit'=>'سوف نقوم بانجاز طلبك ومراسلتك قريبا',
    'orderReport'=>'تقرير تفاصيل الطلب',
    'orderId'=>'كود الطلب',
    'orderTitle'=>'عنوان الطلب',
    'cost'=>'التكلفة',
    'orderDate'=>'تاريخ الطلب',
    'regards'=>'اطيب التتحايا',
    'devTeam'=>'فريق التطوير',

    'adminOfferMailTitle' => 'طلب جديد لاحد العروض',
    'customerInfo'=>'معلومات العميل',
    'name'=>'الاسم',
    'phone'=>'رقم الهاتف',
    'email'=>'البريد الالكتروني',
    'hello'=>'مرحباً',
    'offerForYou'=>'هنالك طلبية جديدة لاجلك',
    'mustMake'=>'مطلوب فيها',
    'customerOrderDetails'=>'كما اضاف العميل ايضا التفاصيل التالية',
    'customerIsWaiting'=>'العميل ينتضر انجاز طلبه في الوقت المحدد',
];
