<?php

return [

    /*
    |--------------------------------------------------------------------------
    | title of page
    |--------------------------------------------------------------------------
    */

    'register' => 'التسجيل',
    'login' => 'الدحول',
    'verify' => 'التحقق',
    'restPassword' => 'تهيئة كلمة المرور',
    'home' => 'الرئيسية',
    'blog' => 'المدونة',
    'unauthorized' => 'طلب غير مصرح به',
    'forbidden' => 'صفحة ممنوعة',
    'notFound' => 'الصفحة غير موجودة',
    'pageExpired' => 'انتهت مهلة الصفحة',
    'tooManyRequests' => 'طلبات كثيرة جداً',
    'serverError' => 'خطاً في الخادم',
    'serviceUnavailable' => 'الخدمة غير متوفرة',
    'chat' => 'الدردشة',
    'contact' => 'التواصل',
    'notify' => 'الاشعارات',
    'offer' => 'العروض',
    'portfolio' => 'اخر الاعمال',
    'profile' => 'الصفحة الشخصية',
    'headerCard' => 'كرت الترويسة',
    'content' => 'المحتوى',
    'chart' => 'مخططات',
    'user' => 'المستخدمين',
    'admin' => 'المدراء',
    'archive' => 'الارشيف',
    'setting' => 'الاعدادات',
    'Support' => 'الدعم',
    'country' => 'الدولة',
    'gov' => 'المدينة',
    'cati' => 'التصنيف',
    'PrivacyPolicy' => 'السرية والخصوصية',
    'offerRequest'=>'طلب احد العروض',
];
